export const ProductList = [
  {
    id: 1,
    name: "У пошуках варварів",
    descr:
      "У пошуках варварів: подорож до країв, де починаються й не закінчуються Балкани",
    imgSrc: "./img/barbar.jpg",
    cost: 10,
    about: "роман",
  },
  {
    id: 2,
    name: "Твій погляд Чіо-Чіо-Сан ",
    descr:
      "Ця книга - просто-таки багатогранний інтелектуальний роман, в якому не все так, як здається на перший погляд",
    imgSrc: "./img/chio.jpg",
    cost: 20,
    about: "роман",
  },
  {
    id: 3,
    name: "Саудаде",
    descr:
      "Після прочитання - хочеться одночасно вирушити в подорож Балканами, випити келих червоного вина і в зручній ложі театру слухати оперні арії",
    imgSrc: "./img/saudade.jpg",
    cost: 30,
    about: "роман",
  },
  {
    id: 4,
    name: "Кілер+",
    descr:
      "В цій книзі автор будує детективні сюжети, змальовує відверті еротичні сцени, описує заокеанські міста, жартує і провокує",
    imgSrc: "./img/killer.jpg",
    cost: 40,
    about: "роман",
  },
  {
    id: 5,
    name: "Кімната для печалі",
    descr:
      "Нова збірка сюжетно не пов’язаних між собою оповідань Андрія Любки, які, однак, можна вважати й романом, якщо прийняти тезу, що головним героєм цього роману є самотність.",
    imgSrc: "./img/kimnata.jpg",
    cost: 50,
    about: "роман",
  },
  {
    id: 6,
    name: "Карбід",
    descr:
      "Події пригодницького роману «Карбід» розгортаються впродовж паркого й тривожного літа 2015 року, коли у вигаданому містечку Ведмедів група ентузіастів вирішує збудувати Фонтан Єдності з Європою.",
    imgSrc: "./img/karbid.jpg",
    cost: 60,
    about: "роман",
  },
];
